ack
caskroom/cask/brew-cask
chromedriver
ctags
dnsmasq
gawk
git
git-flow
highlight
hub
jq
macvim
markdown
mobile-shell
mongodb
neovim/neovim/neovim
nginx
node
homebrew/versions/node012
nvm
homebrew/php/php56
postgresql
python3
reattach-to-user-namespace
task
tmux
tree
watch
wget
z
zsh
